Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/nanne-ovttasbarggu-oktasaat-avkkala-orga_id_659573.html.tmx
Source language: sme
Languages: smj

source: Nanne ovttasbarggu oktasaččat ávkkálaš organisašuvnnaiguin dearvvašvuođa- ja fuolahussuorggis - regjeringen.no
smj: Nanni aktisasjbargov luojvoj organisasjåvnåj varresvuoda- ja sujttosuorgen

source: Ráđđehus háliida nannet ovttasbarggu oktasaččat ávkkálaš (ideála) organisašuvnnaiguin dearvvašvuođa- ja fuolahussuorggis.
smj: Ráddidus sihtá nannit aktisasjbargov luojvoj organisasjåvnåj varresvuoda- ja huksosuorgen.

source: Ulbmil lea láhčit buoremus vejolaš bálvalusaid ássiide, ja seammás addit bálvalusaid fálliide stáđđásut rámmaeavttuid.
smj: Ulmme le álmmugij fállat nav buorre dievnastusájt gå vejulasj duodden stuovvásap birástakævtojda buvtadiddjijda.

source: Ollu dakkár organisašuvnnat fállet mávssolaš bálvalusaid, ja stáhtaráđđi Rigmor Aasrud lea jo gulahallagoahtán daiguin. Jurdda lea dahkat soahpamuša, mainna nannejit buori ovttasbarggu bajimuš prinsihpaid.
smj: Moadda dájs organisasjåvnåjs li ájnas dievnastusbuvtadiddje, ja stáhttaráde Rigmor Aasrud le juo ságastallamav jåhtuj biedjam man ulmme le guorrasit makkár badjásasj prinsihpa galggi vuodon buorre aktisasjbargon.

source: - Háliidat gávnnahit, mo dakkár organisašuvnnaid gealbu boađášii ávkin buoremus lági mielde, Aasrud dadjala.
smj: - Hæhttup gávnnat gåktu buoremus láhkáj máhttep ávkkit dav máhtudagáv majt dákkir organisasjåvnå máhtti fállat, javllá Aasrud.

source: – Mii fertet bissut dálá nationála ja EES-rievtti njuolggadusaid siskkobealde, muhto mii háliidat čielgasit čájehit, ahte oktasaččat ávkkálaš suorgi ii galgga jávkat. ”
smj: – Hæhttup dálásj nasjonála ja EØS-riektánjuolgadusáj milta barggat, valla mij sihtap tjielggasit javllat luojvoj suorgge galggá bissot.

source: Ráđđehus áigu dan lassin johttáhit muhtun doaimmaid, ovdamearkka dihte ovddidit buori kvaliteahta kriteraid ja gáibádusaid, ráhkadit bagadusa dearvvašvuođa- ja sosiálabálvalusaid háhkama doaibmafriddjavuođa birra ja guhkit soahpamušáigodagaid daid oktavuođain, main dat lea ulbmillaš.
smj: Duodden galggá ráddidus moadda dåjma jåhtuj biedjat, duola dagu buorre kvalitehttagájbbádusájt dahkat, bagádusáv dahkat man sisadno le man mierij sisbielen galggá liehket gå varresvuoda- ja sosialdievnastusájt oasstá ja guhkep kontráktaájggudagá gånnå hiehpá.
